[
    {
        "name": "Amprion",
        "title": "Amprion verbindet",
        "caption": "",
        "logo": "/img/logos/AMPRION_LOGO_RGB_P.png",
        "url": "https://www.amprion.net/karriere",
        "ad": "/img/catalogue_ads/Anzeige_A4_Amprion_GmbH.jpg",
        "ad_format": "portrait",
        "branche": "Energieversorgung",
        "contact": "Dr. Sabrina Schuster <br> <a href='mailto:Sabrina.Schuster@amprion.net'>Sabrina.Schuster@amprion.net</a>  <br> +49 231-5849 14266",
        "text": "Die Amprion GmbH ist einer von vier Übertragungsnetzbetreibern in Deutschland. Unser 11.000 Kilometer langes Höchstspannungsnetz transportiert Strom in einem Gebiet von der Nordsee bis zu den Alpen. Dort wird ein Drittel der Wirtschaftsleistung Deutschlands erzeugt. Unsere Leitungen sind Lebensadern der Gesellschaft: Sie sichern Arbeitsplätze und Lebensqualität von 29 Millionen Menschen. Wir halten das Netz stabil und sicher – und bereiten den Weg für ein klimaverträgliches Energiesystem, indem wir unser Netz ausbauen. Rund 2.300 Beschäftigte in Dortmund und an mehr als 30 weiteren Standorten tragen dazu bei, dass die Lichter immer leuchten. Zudem übernehmen wir übergreifende Aufgaben für die Verbundnetze in Deutschland und Europa.",
        "employers": "rund 2.300",
        "locations": "Dortmund, Pulheim - Brauweiler bei Köln, Hoheneck bei Stuttgart und weitere 30 Standorte in Deutschland",
        "qualifications": [
            "Hohe Eigenverantwortung ",
            "Bereitschaft zu bereichsübergreifender Teamarbeit",
            "Interesse an Projektarbeit",
            "Begeisterung, die Energiewende mitzugestalten"
        ]
    },
    {
        "name": "COHAUSZ & FLORACK",
        "ad": "/img/catalogue_ads/C+F_ad.jpg",
        "ad_format": "portrait",
        "title": "You create - we protect",
        "caption": "",
        "url": "https://www.cohausz-florack.de/karriere",
        "logo": "/img/logos/COHAUSZ_FLORACK.jpg",
        "branche": "Rechtsberatung, Dienstleistungen",
        "contact": "Frau Andrea Funk<br> <a href='mailto:bewerbung@cohausz-florack.de'>bewerbung@cohausz-florack.de</a>",
        "text": "COHAUSZ & FLORACK ist eine Sozietät, in der Patent- und Rechtsanwälte verschiedener Fachrichtungen interdisziplinär zusammenarbeiten. Alle Patent- und Rechtsanwälte bei COHAUSZ & FLORACK sind Spezialisten für gewerblichen Rechtsschutz, für Wettbewerbs- und Urheberrecht sowie für die daran angrenzenden Rechtsgebiete. Auch in sämtlichen technischen und naturwissenschaftlichen Fachrichtungen kennen wir uns aus und wissen daher um den hohen Wert Ihrer Ideen. Wir suchen Absolventinnen und Absolventen der Fachbereiche Elektro- und Informationstechnik, Maschinenbau, Physik und Chemie für die Ausbildung zum Patentanwalt oder zur Patentanwältin und zum/zur European Patent Attorney.",
        "employers": "140",
        "locations": "Düsseldorf (Ausbildungsstandort), München",
        "qualifications": [
            "breite Kenntnisse und Fähigkeiten im technischen/ naturwissenschaftlichen Bereich ­— auch über Ihr Studienfach hinaus",
            "sehr gute Englischkenntnisse",
            "Spaß am Formulieren von Texten, die technische/ naturwissenschaftliche Zusammenhänge beschreiben"
        ]
    },
    {
        "name": "comnovo",
        "ad": "/img/catalogue_ads/comnovo_together.jpg",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.comnovo.de/jobs",
        "logo": "/img/logos/comnovo.jpg",
        "branche": "Embedded Software, Intralogistik",
        "contact": "Frau Daniela Krumnacker<br> <a href='mailto:krumnacker@comnovo.de'>krumnacker@comnovo.de</a>",
        "text": "Wofür wir stehen: Wir schützen Menschen vor Unfällen mit Gabelstaplern - mit dieser Mission haben unsere drei Gründer im Jahr 2013 den Schritt in die Selbstständigkeit gewagt. Als Vorreiter in der Entwicklung von Assistenzsystemen für die Intralogistik, sorgen wir dafür, dass täglich tausende Menschen sicher von der Arbeit nach Hause kommen. Mit eigenen Technologien digitalisieren unsere Teams aus Forschung und Entwicklung das Warenlager von Morgen. Wir bieten die einzigartige Möglichkeit, Teil eines hochmotivierten Teams zu sein und an spannenden Projekten mitzuwirken, die die Zukunft unserer Branche prägen.",
        "employers": "60",
        "locations": "Dortmund, Frankfurt, Aschaffenburg, Hamburg, Barcelona",
        "qualifications": "keine"
    },
    {
        "name": "Deichmann",
        "ad": "/img/catalogue_ads/Deichmann_ad.jpg",
        "ad_format": "landscape",
        "title": "",
        "caption": "",
        "url": "https://www.deichmann-karriere.de/jobsuche/?",
        "logo": "/img/logos/Deichmann.png",
        "branche": "Einzelhandel",
        "contact": "Vanessa Dierig <br> <a href='mailto:vanessa_dierig@deichmann.com'>vanessa_dierig@deichmann.com</a>",
        "text": "Mit über 48.000 MitarbeiterInnen in 31 Ländern ist die DEICHMANN SE die Nr. 1 im europäischen Schuhhandel. Das Familienunternehmen prägt mit über 4.600 Filialen weltweit als Marktführer den Schuheinzelhandel.<br> <br> IT- und Digitalisierungsstrategien stellen sicher, dass Deichmann auch zukünftig erfolgreich bleibt, weswegen wir exzellent ausgebildete Talente suchen, die neben technischer Expertise auch Begeisterung für große Projekte in einem dynamischen Umfeld mitbringen. Flache Hierarchien, viel Gestaltungsspielraum bieten dabei beste Voraussetzungen, um eine Menge zu bewegen. <br> <br> Hier kannst du wegweisende Projekte und deine Fähigkeiten perfekt weiterentwickeln. Erfahre mehr auf unserer Karriereseite <a href='https://www.deichmann-karriere.de'>Deichmann Jobs & Karrieremöglichkeiten - Deichmann Karriere</a>. Wir freuen uns auf dich!",
        "employers": "46.000 in 31 Ländern weltweit",
        "locations": "Essen",
        "qualifications": [
            "Programmierkenntnisse (z.B. in python, Scala, o.ä.)",
            "Statistik & Machine Learning",
            "Erfahrung in der Verarbeitung großer Datenmengen",
            "SQL und Datenbanken",
            "Erfahrung mit Softwareentwicklung"
        ]
    },
    {
        "name": "elmos",
        "ad": "/img/catalogue_ads/elmos_1.jpg",
        "ad_format": "landscape",
        "title": "",
        "caption": "",
        "url": "https://www.elmos.com/",
        "logo": "/img/logos/elmos-logo_rgb_rz.png",
        "branche": "Halbleiter",
        "contact": "Barbara Schulte <br>  <a href='mailto:recruitment@elmos.com'>recruitment@elmos.com</a>",
        "text": "Im Jahre 1984 wurde Elmos als eines der ersten Unternehmen im Technologiepark Dortmund gegründet. Heute ist Elmos weltweit an Standorten in Europa, den USA und Asien mit über 1.300 Mitarbeitern vertreten, rund 850 davon am Hauptsitz in Dortmund. Elmos-Halbleiter kommen dort zum Einsatz, wo es auf Innovationen ankommt wie bei den Herausforderungen der zukünftigen Megatrends autonomes Fahren, Elektromobilität / weniger CO2 sowie mehr Sicherheit, Vernetzung und Komfort. Elmos ist schon Weltmarktführer für die Einparkhilfe und die Gestensteuerung im Auto und noch einiges mehr. Gehe mit uns den Weg weiter - bis zum selbstfahrenden Auto!",
        "employers": "850 am Standort Dortmund, 1.300 weltweit",
        "locations": "Dortmund Düsseldorf Bruchsal Berlin Dreseden Frankfurt / Oder",
        "qualifications": "keine"
    },
    {
        "name": "Infineon",
        "ad": "/img/catalogue_ads/infineon_anzeigebild.png",
        "ad_format": "landscape",
        "title": "",
        "caption": "",
        "url": "https://www.infineon.com/cms/de/",
        "logo": "/img/logos/Infineon.png",
        "branche": "Halbleitertechnik",
        "contact": "Katharina Wibberg (Specialist Emerging Talent Acquisition & University Relations) <br> <a href='mailto:Katharina.Wibberg@infineon.com'>Katharina.Wibberg@infineon.com</a> <br> Luca Schulte (Specialist Emerging Talent Acquisition & University Relations) <br> <a href='mailto:Luca.Schulte@infineon.com'>Luca.Schulte@infineon.com</a> <br> Karriereportal für Bewerbungen: <a href='https://www.infineon.com/cms/de/careers/jobsearch/jobsearch/'>www.infineon.com/cms/de/careers/jobsearch/jobsearch/</a>",
        "text": "Infineon entwirft, entwickelt, fertigt und vertreibt eine Vielzahl an Halbleiter- und Systemlösungen. Dabei liegt der Fokus auf der Automobil- und Industrieelektronik sowie auf mobilen Geräten und chipkartenbasierter Sicherheit. Infineon verbindet unternehmerischen Erfolg mit verantwortungsvollem Handeln und bietet Antworten auf einige der wichtigsten Herausforderungen moderner Gesellschaften: Energieeffizienz, umweltfreundliche Mobilität und Sicherheit in einer vernetzten Welt. Weiterführende Informationen zu unserem R&D- sowie Fertigungsstandort Warstein finden Sie unter: <a href='https://www.infineon.com/warstein'>www.infineon.com/warstein</a>. Wir sind laufend auf der Suche nach engagierten & motivierten Absolventinnen und Absolventen, die sich für einen Einstieg in die Hightechbranche interessieren und Interesse an der Entwicklung neuer ressourcenschonender Produkte mitbringen. Weitere Informationen unter: <a href='https://www.infineon.com/karriere-warstein'>www.infineon.com/karriere-warstein</a>.",
        "employers": "58.600",
        "locations": "Hauptsitz: München <br> Inland: u.a. Augsburg, Dresden, Regensburg, Warstein,  Duisburg, Hannover <br> Weltweit: u.a. Villach, Graz, Wien, Bristol, Bukarest, Cegled, Padua, Singapur, Kulim, Malacca, Peking, Shanghai, Wuxi, Milpitas (CA), El Segundo (CA), Nagoya, Osaka, Tokyo",
        "qualifications": [
            "Physik",
            "Elektrotechnik",
            "Chemie",
            "Informatik",
            "Automatisierungstechnik",
            "Mathematik",
            "Naturwissenschaften",
            "Wirtschaftswissenschaften",
            "Wirtschaftsinformatik"
        ]
    },
    {
        "name": "KPMG",
        "ad": "/img/catalogue_ads/KPMG_Anzeige_2024_MINT_A4_druck.png",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://karriere.kpmg.de/",
        "logo": "/img/logos/KPMG_Logo.png",
        "branche": "Unternehmensberatung / Financial Services",
        "contact": "Bettina Alexandra Schulte <br>  <a href='mailto:bettinaschulte@kpmg.com'>bettinaschulte@kpmg.com</a>",
        "text": "KPMG ist den meisten Menschen vor allem als Wirtschaftsprüfungsgesellschaft bekannt. Dabei macht mittlerweile das Beratungsgeschäft einen mindestens ebenso großen Anteil am Unternehmenserfolg aus. Gerade im Bereich Financial Services, also allem was sich um Banken, Versicherungen und Vermögensverwalter dreht, werden dabei mehr und mehr auch quantitativ veranlagte Talente aus dem MINT-Bereich gesucht, bspw. bei der Entwicklung statistischer Modelle oder dem Aufbau zukunftsfähiger IT-Systeme.",
        "employers": "~13.000, 2700 in Financial Services",
        "locations": "27 Standorte deutschlandweit, in NRW:  Köln, Düsseldorf, Dortmund, Essen, Münster, Bielefeld",
        "qualifications": [
            "Neugier auf neue Themen",
            "Programmiererfahrung ist hilfreich, aber kein Must-Have"
        ]
    },
    {
        "name": "Materna IPS",
        "title": "WE LOVE TRAVEL!",
        "caption": "WE LOVE TRAVEL!",
        "logo": "/img/logos/maternaIPS.svg",
        "url": "https://www.materna-ips.com/",
        "ad": "https://www.materna-ips.com/wp-content/uploads/2021/07/IPS-Career-jobs-scaled-e1626937847389.jpeg",
        "ad_format": "portrait",
        "branche": "Flugbranche",
        "contact": "<a href='mailto:info-ips@materna.group'>info-ips@materna.group</a> ",
        "text": "WE LOVE TRAVEL! Das ist unsere Vision und die unserer Kunden. Tokio, Denver, Bangalore – Egal, aus welchem Teil der Welt du zu deiner nächsten Reise aufbrechen möchtest, du wirst immer direkt oder indirekt mit den Produkten und Lösungen der Materna IPS in Berührung kommen. Mit über 150.000 täglichen Gepäckaufgaben und 300.000 täglichen Check-ins an unseren Self-Bag-Drop und Self-Check-In Automaten ebnen wir den Weg für eine effizientere und angenehmere Reise für Passagiere auf der ganzen Welt.",
        "employers": "weniger als 200",
        "locations": "Dortmund",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "NRW.BANK",
        "ad": "/img/catalogue_ads/NRWBANK.jpg",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.nrwbank.de/de/die-nrw-bank/karriere/",
        "logo": "/img/logos/NRWbank.png",
        "branche": "Banken",
        "contact": "Angela Schepers<br> <a href='mailto:angela.schepers@nrwbank.de'>Angela.schepers@nrwbank.de</a>",
        "text": "Die NRW.BANK ist die Förderbank für Nordrhein-Westfalen mit Sitz in Düsseldorf und Münster. Sie unterstützt ihren Eigentümer, das Land Nordrhein-Westfalen, bei dessen struktur- und wirtschaftspolitischen Aufgaben. Zudem ist sie verlässlicher Partner für alle Banken und Sparkassen, Unternehmen aller Branchen sowie für Städte und Gemeinden in Nordrhein-Westfalen. Das Einsatzgebiet von MINT-Fachkräften zielt auf IT-Projektmanagement im IT-Kapitalmarkt ab.",
        "employers": "1500",
        "locations": "Düsseldorf, Münster",
        "qualifications": [
            "Gute Englischkenntnisse",
            "Erfahrung im Bereich Software-Entwicklung (z.B. objektorientierte Programmiersprachen wie Python, Java, C++)",
            "Erste Erfahrung im Umgang mit Datenbanken (SQL)",
            "Erfahrung mit Betriebssystemen wie Windows und UNIX",
            "Erfahrung in der Leitung von Projekten"
        ]
    },
    {
        "name": "Point8",
        "ad": "/img/catalogue_ads/point8.png",
        "ad_format": "portrait",
        "title": "Data Science as a Service",
        "caption": "Wir bringen Big Data Know-how vom CERN in die Wirtschaft und unterstützen Unternehmen und Organisationen mit Datenanalyse, Machine Learning und Simulationen.",
        "url": "https://point-8.de/",
        "logo": "/img/logos/point8_2022.svg",
        "branche": "KI- und Data-Science-Dienstleister für Wirtschaft und Industrie",
        "contact": "Florian Kruse <br> <a href='mailto:mitmachen@point-8.de'>mitmachen@point-8.de</a> ",
        "text": "Point 8 ist ein Dortmunder Dienstleister für Data Science. Wir entwickeln gemeinsam mit unseren Kunden aus Industrie und Wirtschaft individuell zugeschnittene Lösungen - von der Konzeption über die Prototypen-Entwicklung bis zur Integration. Dabei greifen wir auf Datenanalyse, Machine Learning und Simulationen zurück. Wir arbeiten agil an immer neuen Themen und mit verschiedensten Tools und setzen auf ein Team aus klugen Köpfen mit Pioniergeist.",
        "employers": "25",
        "locations": "Dortmund",
        "qualifications": [
            "Naturwissenschaftlich-technisches Studium (Physik, Informatik, Maschinenbau, Mathematik …)",
            "Know-how in Data Science oder Softwareentwicklung"
        ]
    },
    {
        "name": "Schulministerium",
        "ad": "/img/catalogue_ads/schulministerium.jpg",
        "ad_format": "portrait",
        "title": "",
        "caption": "Deine Berufung ist es doch, Lehrkraft zu sein? Du hast aber kein Lehramtsstudium absolviert? Wir verraten dir, wie du als Seiteneinsteiger deinen Traumberuf trotzdem erreichst.",
        "url": "https://www.lehrer-werden.nrw/was-bringst-du-mit/seiteneinsteiger",
        "logo": "/img/logos/Ministerium_NRW.jpg",
        "branche": "Bildung",
        "contact": "Auskünfte zum Seiteneinstieg erhalten Sie bei der Landesweiten Beratungsstelle für Lehrämter an Schulen. Ebenso stehen Ihnen die Mitarbeiterinnen und Mitarbeiter der Einstellungsbüros der Bezirksregierung für eine individuelle Beratung gerne zur Verfügung. Die Kontaktdaten finden Sie <a href='https://www.schulministerium.nrw.de/BP/LEOTexte/Seiteneinstieg/Service_und_Beratung.pdf'>hier</a> ",
        "text": "Gegenwärtig gibt es in Nordrhein-Westfalen - insbesondere in den MINT-Fächern - einen sehr hohen Bedarf an Lehrkräften. Dies wird in absehbarer Zeit auch weiterhin so bleiben. <br> Detaillierte Informationen zum Ablauf der unterschiedlichen Bewerbungsverfahren für den Schuldienst des Landes Nordrhein-Westfalen sind auf den nachfolgenden Webseiten veröffentlicht: <br> <br> LEO - Lehrereinstellung in Dauerbeschäftigung (<a href='http://www.leo.nrw.de'>www.leo.nrw.de</a>) <br> Für ausgebildete Lehrkräfte mit Staatsprüfung für eine zeitlich unbefristete Tätigkeit an Schulen<br><br> LOIS - Lehrereinstellung im Seiteneinstieg (<a href='http://www.lois.nrw.de'>www.lois.nrw.de</a>)<br> Für Personen mit Hochschulabschluss (ohne Lehramtsstudium) oder fachspezifischer Ausbildung<br><br> VERENA - Befristete Einstellung (<a href='http://www.verena.nrw.de'>www.verena.nrw.de</a>)<br> Für ausgebildete Lehrkräfte mit Staatsprüfung und Personen mit und ohne Hochschulstudium für eine zeitlich befristete Tätigkeit an Schulen",
        "employers": "ca. 190.000 Lehrerinnen und Lehrer",
        "locations": "NRW",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "Zeiss",
        "ad": "/img/catalogue_ads/2024_ZEISS_HR_Anzeige_PhysiKon.png",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.zeiss.de/corporate/karriere.html?vaURL=www.zeiss.de/karriere",
        "logo": "/img/logos/zeiss-logo-tagline_digital_rgb.png",
        "branche": "Optische und optoelektronische Industrie",
        "contact": "",
        "text": "ZEISS ist Technologie. ZEISS ist Optik und Innovation. Unsere etwa 43.000  Kolleginnen und Kollegen entwickeln, fertigen und vertreiben für unsere Kunden in einer Vielzahl von Geschäftsfeldern hochinnovative Produkte und Lösungen. Als weltweit führendes Technologieunternehmen und mit einem auf Wachstumsfelder der Zukunft, wie Digitalisierung, Gesundheit und Industrie 4.0, ausgerichteten Portfolio, gestalten wir die Zukunft weit über die optische und optoelektronische Branche hinaus.",
        "employers": "Weltweit rund 43.000, davon mehr als 20.000 in Deutschland",
        "locations": "Hautsitz in Oberkochen, Deutschland; weltweit ist ZEISS in rund 50 Ländern vertreten",
        "qualifications": [
            "Chemie",
            "Elektrotechnik",
            "Informatik",
            "Luft- und Raumfahrt",
            "Maschinenbau",
            "Materialwissenschaften",
            "Mathematik",
            "Mechatronik",
            "Medizintechnik",
            "Physik",
            "Verfahrenstechnik",
            "Wirtschaftsinformatik"
        ]
    },
    {
        "name": "Fraunhofer IMS",
        "ad": "/img/catalogue_ads/FH_Galvanik_Aetztechnik_Motiv_I_2_RGB_72ppi.jpg",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.ims.fraunhofer.de/de/Karriere.html",
        "logo": "/img/logos/IMS-Logo_RGB_Vektorformat.png",
        "branche": "Anwendungsorientierte Forschung",
        "contact": "Für Studierende: Irini Tsiftsi <br> <a href='mailto:irini.tsiftsi@ims.fraunhofer.de'>irini.tsiftsi@ims.fraunhofer.de</a> <br> Für Berufseinsteiger/innen: Anja Schwarzkopf <br> <a href='mailto:anja.schwarzkopf@ims.fraunhofer.de'>anja.schwarzkopf@ims.fraunhofer.de</a> <br> Bewerbungen dürfen ausschließlich über das Online-Bewerbungssystem auf unserer Karriereseite eingereicht werden.",
        "text": "Elektronik für die Energiewende, Sensoren für eine sichere Lebensmittelversorgung oder KI für personalisierte Medizin – diese Themen möchtest du gerne vorantreiben? Wir am Fraunhofer IMS bieten dir dafür das inspirierende Umfeld: von kreativen Teams, die mit dir gemeinsam wilde Gedanken in sinnvolle Ideen kanalisieren bis hin zu unseren Reinräumen, wo diese Ideen Schritt für Schritt in Industriequalität Realität werden. Steig studienbegleitend im Rahmen eines Praktikums oder als studentische Hilfskraft ein oder starte nach dem Master direkt mit der Promotion durch.",
        "employers": "240 Mitarbeitende (davon ca. 50 Studierende)",
        "locations": "Duisburg",
        "qualifications": [
            "je nach Stelle unterschiedlich "
        ]
    }
]
