[
    {
        "name": "Amprion",
        "title": "Amprion verbindet",
        "caption": "",
        "logo": "/img/logos/AMPRION_LOGO_RGB_P.png",
        "url": "https://www.amprion.net/karriere",
        "ad": "/img/catalogue_ads/Anzeige_A4_Amprion_GmbH.jpg",
        "ad_format": "portrait",
        "branche": "Energieversorgung",
        "contact": "Dr. Sabrina Schuster <br> <a href='mailto:Sabrina.Schuster@amprion.net'>Sabrina.Schuster@amprion.net</a>  <br> +49 231-5849 14266",
        "text": "Die Amprion GmbH ist einer von vier Übertragungsnetzbetreibern in Deutschland. Unser 11.000 Kilometer langes Höchstspannungsnetz transportiert Strom in einem Gebiet von Niedersachsen bis zu den Alpen. Dort wird ein Drittel der Wirtschaftsleistung Deutschlands erzeugt. Unsere Leitungen sind Lebensadern der Gesellschaft: Sie sichern Arbeitsplätze und Lebensqualität von 29 Millionen Menschen. Wir halten das Netz stabil und sicher – und bereiten den Weg für ein klimaverträgliches Energiesystem, indem wir unser Netz ausbauen. Rund 2.200 Beschäftigte in Dortmund und an mehr als 30 weiteren Standorten tragen dazu bei, dass die Lichter immer leuchten. Zudem übernehmen wir übergreifende Aufgaben für die Verbundnetze in Deutschland und Europa.",
        "employers": "rund 2.200",
        "locations": "Dortmund, Pulheim - Brauweiler bei Köln, Hoheneck bei Stuttgart und weitere 30 Standorte in Deutschland",
        "qualifications": [
            "Hohe Eigenverantwortung ",
            "Bereitschaft zu bereichsübergreifender Teamarbeit",
            "Interesse an Projektarbeit",
            "Begeisterung, die Energiewende mitzugestalten"
        ]
    },
    {
        "name": "d-fine",
        "title": "",
        "caption": "",
        "logo": "/img/logos/d-fine_logo.svg",
        "url": "https://www.d-fine.com/karriere",
        "ad": "/img/catalogue_ads/dfine_katalog.png",
        "ad_format": "portrait",
        "branche": "Unternehmensberatung",
        "contact": "Nathalie Weidle <br> <a href='mailto:careers@d-fine.de'>careers@d-fine.de</a>",
        "text": "d-fine ist ein kontinuierlich wachsendes europäisches Beratungsunternehmen mit über 1.000 Mitarbeiterinnen und Mitarbeitern. Wir sind mit acht Standorten in vier Ländern nah bei unseren Kunden. Im Fokus unserer Projekte liegen quantitative Fragestellungen rund um Data Analytics, Data Science, Modellierung und den Aufbau nachhaltiger technologischer Lösungen. Unser Beratungsansatz basiert auf langjähriger Praxiserfahrung und dynamischen Teams mit klarer analytischer und technologischer Prägung.",
        "employers": "1000+",
        "locations": "Frankfurt am Main, Düsseldorf, München, Hamburg, Berlin, London, Wien, Zürich",
        "qualifications": [
            "Sehr gute Studienleistungen",
            "fließende Deutsch- und Englischkenntnisse",
            "hohe mathematische und/oder technologische Affinität",
            "Abschluss in Physik, Mathematik, Informatik, Ingenieurwesen oder in weiteren Natur- und Wirtschaftswissenschaften"
        ]
    },
    {
        "name": "Deichmann",
        "ad": "/img/catalogue_ads/Deichmann_ad.jpg",
        "ad_format": "landscape",
        "title": "",
        "caption": "",
        "url": "https://www.deichmann-karriere.de/jobsuche/?",
        "logo": "/img/logos/Deichmann.png",
        "branche": "Einzelhandel",
        "contact": "Vanessa Dierig <br> <a href='mailto:vanessa_dierig@deichmann.com'>vanessa_dierig@deichmann.com</a>",
        "text": "Mit über 42.000 MitarbeiterInnen in 31 Ländern ist die DEICHMANN SE die Nr. 1 im europäischen Schuhhandel. Das Familienunternehmen prägt mit über 4.300 Filialen weltweit als Marktführer den Schuheinzelhandel.<br> <br> IT- und Digitalisierungsstrategien stellen sicher, dass Deichmann auch zukünftig erfolgreich bleibt, weswegen wir exzellent ausgebildete Talente suchen, die neben technischer Expertise auch Begeisterung für große Projekte in einem dynamischen Umfeld mitbringen. Flache Hierarchien, viel Gestaltungsspielraum bieten dabei beste Voraussetzungen, um eine Menge zu bewegen. <br> <br> Hier kannst du wegweisende Projekte und deine Fähigkeiten perfekt weiterentwickeln. Erfahre mehr auf unserer Karriereseite <a href='https://www.deichmann-karriere.de'>Deichmann Jobs & Karrieremöglichkeiten - Deichmann Karriere</a>. Wir freuen uns auf dich!",
        "employers": "41.000 in 31 Ländern weltweit",
        "locations": "Essen",
        "qualifications": [
            "Programmierkenntnisse (z.B. in python, Scala, o.ä.)",
            "Statistik & Machine Learning",
            "Erfahrung in der Verarbeitung großer Datenmengen",
            "SQL und Datenbanken",
            "Erfahrung mit Softwareentwicklung"
        ]
    },
    {
        "name": "Forschungszentrum Jülich",
        "ad": "/img/catalogue_ads/FZJuelich_ad.jpg",
        "ad_format": "landscape",
        "title": "",
        "caption": "",
        "url": "https://www.fz-juelich.de/portal/DE/Karriere",
        "logo": "/img/logos/FZJ.jpg",
        "branche": "Wissenschaft & Forschung",
        "contact": "Alissa Aarts <br> Personalentwicklung und Recruiting <br> <a href='mailto:a.aarts@fz-juelich.de'>a.aarts@fz-juelich.de</a> ",
        "text": "Forschung für eine Gesellschaft im Wandel: Das ist unser Antrieb im Forschungszentrum Jülich. Als Mitglied der Helmholtz-Gemeinschaft stellen wir uns großen Herausforderungen unserer Zeit: Wie können uns die Energiewende und eine Begrenzung des Klimawandels gelingen? Welche Herausforderungen ergeben sich durch die zunehmende Digitalisierung der Gesellschaft? Wird es uns gelingen, das menschliche Gehirn zu verstehen? Und wie können wir den Wandel hin zu einem biobasierten und nachhaltigen Wirtschaften ermöglichen? Bei uns arbeiten Sie gemeinsam mit über 7.000 Kolleginnen und Kollegen in einem der größten Forschungszentren Europas und leisten einen Beitrag zur Lösung gesellschaftlicher Fragestellungen. Gestalten Sie den Wandel mit uns!",
        "employers": "7000",
        "locations": "Jülich, Berlin, Rostock, München-Garching, Düsseldorf, Münster, Erlangen-Nürnberg, Bonn, Hamburg, Freiburg",
        "qualifications": [
            "Neugier an der Lösung herausfordernder Fragestellungen",
            "Interesse an der Arbeit in internationalen und interdisziplinären Teams"
        ]
    },
    {
        "name": "Infineon",
        "ad": "/img/catalogue_ads/infineon_anzeigebild.png",
        "ad_format": "landscape",
        "title": "",
        "caption": "",
        "url": "https://www.infineon.com/cms/de/",
        "logo": "/img/logos/Infineon.png",
        "branche": "Halbleitertechnik",
        "contact": "Katharina Wibberg (Student Talent Attraction Manager) <br> <a href='mailto:Katharina.Wibberg@infineon.com'>Katharina.Wibberg@infineon.com</a> <br> Louise Christina Radüge (Talent Attraction Manager) <br> <a href='mailto:LouiseChristina.Raduege@infineon.com'>LouiseChristina.Raduege@infineon.com</a> <br> Karriereportal für Bewerbungen: <a href='https://www.infineon.com/cms/de/careers/jobsearch/jobsearch/'>www.infineon.com/cms/de/careers/jobsearch/jobsearch/</a>",
        "text": "Infineon entwirft, entwickelt, fertigt und vertreibt eine Vielzahl an Halbleiter- und Systemlösungen. Dabei liegt der Fokus auf der Automobil- und Industrieelektronik sowie auf mobilen Geräten und chipkartenbasierter Sicherheit. Infineon verbindet unternehmerischen Erfolg mit verantwortungsvollem Handeln und bietet Antworten auf einige der wichtigsten Herausforderungen moderner Gesellschaften: Energieeffizienz, umweltfreundliche Mobilität und Sicherheit in einer vernetzten Welt. Weiterführende Informationen zu unserem R&D- sowie Fertigungsstandort Warstein finden Sie unter: <a href='https://www.infineon.com/warstein'>www.infineon.com/warstein</a>. Wir sind laufend auf der Suche nach engagierten & motivierten Absolventinnen und Absolventen, die sich für einen Einstieg in die Hightechbranche interessieren und Interesse an der Entwicklung neuer ressourcenschonender Produkte mitbringen. Weitere Informationen unter: <a href='https://www.infineon.com/karriere-warstein'>www.infineon.com/karriere-warstein</a>.",
        "employers": "50.280",
        "locations": "Hauptsitz: München <br> Inland: u.a. Augsburg, Dresden, Regensburg, Warstein,  Duisburg, Hannover <br> Weltweit: u.a. Villach, Graz, Wien, Bristol, Bukarest, Cegled, Padua, Singapur, Kulim, Malacca, Peking, Shanghai, Wuxi, Milpitas (CA), El Segundo (CA), Nagoya, Osaka, Tokyo",
        "qualifications": [
            "Physik",
            "Elektrotechnik",
            "Chemie",
            "Informatik",
            "Automatisierungstechnik",
            "Mathematik",
            "Naturwissenschaften",
            "Wirtschaftswissenschaften",
            "Wirtschaftsinformatik"
        ]
    },
    {
        "name": "Point8",
        "ad": "/img/catalogue_ads/p8_bild.png",
        "ad_format": "portrait",
        "title": "Data Science as a Service",
        "caption": "Wir bringen Big Data Know-how vom CERN in die Wirtschaft und unterstützen Unternehmen und Organisationen mit Datenanalyse, Machine Learning und Simulationen.",
        "url": "https://point-8.de/",
        "logo": "/img/logos/point8_2022.svg",
        "branche": "KI- und Data-Science-Dienstleister für Wirtschaft und Industrie",
        "contact": "Florian Kruse <br> <a href='mailto:mitmachen@point-8.de'>mitmachen@point-8.de</a> ",
        "text": "Point 8 ist ein Dortmunder Dienstleister für Data Science. Wir entwickeln gemeinsam mit unseren Kunden aus Industrie und Wirtschaft individuell zugeschnittene Lösungen - von der Konzeption über die Prototypen-Entwicklung bis zur Integration. Dabei greifen wir auf Datenanalyse, Machine Learning und Simulationen zurück. Wir arbeiten agil an immer neuen Themen und mit verschiedensten Tools und setzen auf ein Team aus klugen Köpfen mit Pioniergeist.",
        "employers": "25",
        "locations": "Dortmund",
        "qualifications": [
            "Naturwissenschaftlich-technisches Studium (Physik, Informatik, Maschinenbau, Mathematik …)",
            "Know-how in Data Science oder Softwareentwicklung"
        ]
    },
    {
        "name": "RAITH Nanofabrictions",
        "title": "",
        "caption": "",
        "logo": "/img/logos/Raith.jpg",
        "url": "https://raith.com/company/career/",
        "ad": "/img/catalogue_ads/raith.png",
        "ad_format": "landscape",
        "branche": "Hochtechnologischer Maschinen- & Anlagenbauer",
        "contact": "Katharina Hartbaum (Personalreferentin) <br> <a href='mailto:katharina.hartbaum@raith.de'>katharina.hartbaum@raith.de</a>",
        "text": "Als führender Entwickler hochkomplexer Geräte und Lösungen im Bereich Mikro- und Nanofabrikation suchen wir Talente und Profis, die Eigenverantwortung und Ergebnisorientierung großschreiben. Zusammen bringen wir Nanotechnologien auf das nächste Level! So ermöglichen wir unseren Kunden aus Industrie, Wissenschaft und Forschung, ihre Innovationen und ihre Produktion effizient zu gestalten. Gemeinsam prägen wir so unsere Welt von morgen. Wir bieten eine strukturierte Einarbeitung, partnerschaftliche Zusammenarbeit und Entwicklungsperspektiven in einer wachsenden globalen Organisation - mit und für Menschen, die den Unterschied machen wollen. Spannende Herausforderungen in einem dynamischen, globalen Hightech-Unternehmen suchen weitere ambitionierte, kluge Köpfe und kompetente Hände, um die Erfolgsgeschichte weiterzuschreiben. Wir freuen uns auf Deine Bewerbungsunterlagen, egal, ob Du einen Praktikumsplatz, einen passenden Partner für Deine Thesis, oder den ersten Job nach Deinem Studium suchst.",
        "employers": "330 Weltweit",
        "locations": "Deutschland (Dortmund & Braunschweig), Niederlande, USA, China, Indien",
        "qualifications": [
            "Hohe Eigenverantwortung",
            "Spaß an Teamarbeit",
            "Gute Englischkenntnisse",
            "Starke Kundenorientierung",
            "Wunsch nach persönlicher Weiterentwicklung"
        ]
    },
    {
        "name": "ROSEN",
        "title": "",
        "caption": "",
        "logo": "/img/logos/ROSEN_logo.jpg",
        "url": "https://www.rosen-group.com/",
        "ad": "/img/catalogue_ads/rosen_katalog.jpg",
        "ad_format": "landscape",
        "branche": "Anbieter von Dienstleistungen zur Inspektion von Industrieanlagen",
        "contact": "Kerstin Reichhardt <br> <a href='mailto:hr-lin@rosen-group.com'>hr-lin@rosen-group.com</a> ",
        "text": "ROSEN ist ein führendes Familien-Unternehmen, das 1981 von Hermann Rosen gegründet wurde. Über die letzten 4 Dekaden wuchs ROSEN organisch und ist heute eine weltweit operierende Technologiegruppe in über 120 Ländern mit fast 4000 Mitarbeiterinnen und Mitarbeitern. ROSEN Mitarbeiterinnen und Mitarbeiter besitzen die Leidenschaft für Technologien und Innovationen. Unser Claim „empowered by technology“ ist der Schlüssel zu unseren herausragenden und einzigartigen Produkten und Dienstleistungen, sowohl in der Öl und Gas - als auch in verschiedensten anderen Industrien. Im Fokus unserer Forschung und unserer Lösungen steht der sichere Betrieb von industriellen Anlagen – zum Schutz von Mensch und Umwelt.",
        "employers": "4000",
        "locations": "Lingen, Osnabrück, Bremen, Karlsruhe, Alzenau, Frankenthal, Dresden, Enschede zzgl. internationale Standorte",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "Materna IPS",
        "title": "WE LOVE TRAVEL!",
        "caption": "WE LOVE TRAVEL!",
        "logo": "/img/logos/maternaIPS.svg",
        "url": "https://www.materna-ips.com/",
        "ad": "https://www.materna-ips.com/wp-content/uploads/2021/07/IPS-Career-jobs-scaled-e1626937847389.jpeg",
        "ad_format": "portrait",
        "branche": "Flugbranche",
        "contact": "<a href='mailto:info-ips@materna.group'>info-ips@materna.group</a> ",
        "text": "WE LOVE TRAVEL! Das ist unsere Vision und die unserer Kunden. Tokio, Denver, Bangalore – Egal, aus welchem Teil der Welt du zu deiner nächsten Reise aufbrechen möchtest, du wirst immer direkt oder indirekt mit den Produkten und Lösungen der Materna IPS in Berührung kommen. Mit über 150.000 täglichen Gepäckaufgaben und 300.000 täglichen Check-ins an unseren Self-Bag-Drop und Self-Check-In Automaten ebnen wir den Weg für eine effizientere und angenehmere Reise für Passagiere auf der ganzen Welt.",
        "employers": "weniger als 200",
        "locations": "Dortmund",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "TNG Technology Consulting",
        "title": "",
        "caption": "",
        "logo": "/img/logos/TNG.png",
        "url": "https://www.tngtech.com/fuer-bewerber/jobs.html",
        "ad": "/img/catalogue_ads/tng.png",
        "ad_format": "portrait",
        "branche": "IT & Services",
        "contact": "<a href='mailto:work@tngtech.com'>work@tngtech.com</a>",
        "text": "Als partnerschaftlich organisierte IT-Beratung arbeiten wir kundenorientiert an vielfältigen Projekten in den Bereichen agile Softwareentwicklung, Künstliche Intelligenz und DevOps & Cloud. Darüber hinaus beschäftigen wir uns mit Big Data und IoT. Wir verwenden Programmiersprachen aus allen Bereichen, wie Java, C#, JavaScript, Python, etc. Zu unseren Kunden zählen Unternehmen aus unterschiedlichsten Branchen, u.a. Telekommunikation, Sicherheitstechnik, Versicherung, Fintech und Automotive.",
        "employers": "800+",
        "locations": "Unterföhring, München, Karlsruhe, Augsburg, Budapest, Melbourne, Tallinn",
        "qualifications": [
            "Hohe Lernbereitschaft und Faible für technische Themen",
            "Schnelle Auffassungsgabe und analytisches Denkvermögen",
            "Freude am Lösen komplexer Kundenprobleme im Team",
            "Sehr guter Abschluss eines Studiums oder einer Promotion in einem naturwissenschaftlichen oder technischen Fach (Informatik, Physik, Mathematik, Chemie, etc.) ",
            "Erste IT-Kenntnisse und Coding-Erfahrung"
        ]
    },
    {
        "name": "Cohausz&Florack",
        "ad": "/img/catalogue_ads/C+F_ad.jpg",
        "ad_format": "portrait",
        "title": "You create - we protect",
        "caption": "",
        "url": "https://www.cohausz-florack.de",
        "logo": "/img/logos/COHAUSZ_FLORACK.jpg",
        "branche": "Rechtsberatung, Dienstleistungen",
        "contact": "Frau Andrea Funk<br> <a href='mailto:bewerbung@cohausz-florack.de'>bewerbung@cohausz-florack.de</a>",
        "text": "COHAUSZ & FLORACK ist eine Sozietät, in der Patent- und Rechtsanwälte verschiedener Fachrichtungen interdisziplinär zusammenarbeiten. Alle Patent- und Rechtsanwälte bei COHAUSZ & FLORACK sind Spezialisten für gewerblichen Rechtsschutz, für Wettbewerbs- und Urheberrecht sowie für die daran angrenzenden Rechtsgebiete. Auch in sämtlichen technischen und naturwissenschaftlichen Fachrichtungen kennen wir uns aus und wissen daher um den hohen Wert Ihrer Ideen. Wir suchen Absolventinnen und Absolventen der Fachbereiche Elektro- und Informationstechnik, Maschinenbau, Physik und Chemie für die Ausbildung zum Patentanwalt oder zur Patentanwältin und zum/zur European Patent Attorney.",
        "employers": "140",
        "locations": "Düsseldorf (Ausbildungsstandort), München",
        "qualifications": [
            "breite Kenntnisse und Fähigkeiten im technischen/ naturwissenschaftlichen Bereich ­— auch über Ihr Studienfach hinaus",
            "sehr gute Englischkenntnisse",
            "Spaß am Formulieren von Texten, die technische/ naturwissenschaftliche Zusammenhänge beschreiben"
        ]
    },
    {
        "name": "Schulministerium",
        "ad": "/img/catalogue_ads/schulministerium.jpg",
        "ad_format": "portrait",
        "title": "",
        "caption": "Deine Berufung ist es doch, Lehrkraft zu sein? Du hast aber kein Lehramtsstudium absolviert? Wir verraten dir, wie du als Seiteneinsteiger deinen Traumberuf trotzdem erreichst.",
        "url": "https://www.lehrer-werden.nrw/was-bringst-du-mit/seiteneinsteiger",
        "logo": "/img/logos/Ministerium_NRW.jpg",
        "branche": "Bildung",
        "contact": "Auskünfte zum Seiteneinstieg erhalten Sie bei der Landesweiten Beratungsstelle für Lehrämter an Schulen. Ebenso stehen Ihnen die Mitarbeiterinnen und Mitarbeiter der Einstellungsbüros der Bezirksregierung für eine individuelle Beratung gerne zur Verfügung. Die Kontaktdaten finden Sie <a href='https://www.schulministerium.nrw.de/BP/LEOTexte/Seiteneinstieg/Service_und_Beratung.pdf'>hier</a> ",
        "text": "Gegenwärtig gibt es in Nordrhein-Westfalen - insbesondere in den MINT-Fächern - einen sehr hohen Bedarf an Lehrkräften. Dies wird in absehbarer Zeit auch weiterhin so bleiben. <br> Detaillierte Informationen zum Ablauf der unterschiedlichen Bewerbungsverfahren für den Schuldienst des Landes Nordrhein-Westfalen sind auf den nachfolgenden Webseiten veröffentlicht: <br> <br> LEO - Lehrereinstellung in Dauerbeschäftigung (<a href='http://www.leo.nrw.de'>www.leo.nrw.de</a>) <br> Für ausgebildete Lehrkräfte mit Staatsprüfung für eine zeitlich unbefristete Tätigkeit an Schulen<br><br> LOIS - Lehrereinstellung im Seiteneinstieg (<a href='http://www.lois.nrw.de'>www.lois.nrw.de</a>)<br> Für Personen mit Hochschulabschluss (ohne Lehramtsstudium) oder fachspezifischer Ausbildung<br><br> VERENA - Befristete Einstellung (<a href='http://www.verena.nrw.de'>www.verena.nrw.de</a>)<br> Für ausgebildete Lehrkräfte mit Staatsprüfung und Personen mit und ohne Hochschulstudium für eine zeitlich befristete Tätigkeit an Schulen",
        "employers": "ca. 190.000 Lehrerinnen und Lehrer",
        "locations": "NRW",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "Stapelfeldt",
        "ad": "/img/catalogue_ads/stapelfeldt.png",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.stapelfeldt.de/",
        "logo": "/img/logos/stapelfeldt.png",
        "branche": "Softwareentwicklung, Dienstleistungen im Umweltbereich",
        "contact": "Ute Stapelfeldt <br> <a href='mailto:info@stapelfeldt.de'>info@stapelfeldt.de</a>",
        "text": "Die Stapelfeldt Ingenieurgesellschaft (SIG) ist seit 30 Jahren im Bereich Simulation von Umweltbedingungen aktiv. Schall- und Luftschadstoffausbreitung sowie Solareinstrahlung werden über die Eigenentwicklung „LimA“ bzw. integrierte Fremdsoftware abgedeckt. Internationale Vertriebspartner unterstützen Vertrieb und Kundenbetreuung. SIG sucht Mitarbeiter*innen aus den Bereichen IT/Ingenieurwesen/Umwelt- und Naturwissenschaft, um mittelfristig die Verantwortung übergeben zu können.",
        "employers": "4 + 1-2 freie Mitarbeiter",
        "locations": "Dortmund",
        "qualifications": [
            "Sehr gute Deutsch- und Englischkenntnisse"
        ]
    },
    {
        "name": "NRW.BANK",
        "ad": "/img/catalogue_ads/NRWBANK.jpg",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.nrwbank.de/de/die-nrw-bank/karriere/",
        "logo": "/img/logos/NRWbank.png",
        "branche": "Banken",
        "contact": "Angela Schepers<br> <a href='mailto:angela.schepers@nrwbank.de'>Angela.schepers@nrwbank.de</a>",
        "text": "Die NRW.BANK ist die Förderbank für Nordrhein-Westfalen mit Sitz in Düsseldorf und Münster. Sie unterstützt ihren Eigentümer, das Land Nordrhein-Westfalen, bei dessen struktur- und wirtschaftspolitischen Aufgaben. Zudem ist sie verlässlicher Partner für alle Banken und Sparkassen, Unternehmen aller Branchen sowie für Städte und Gemeinden in Nordrhein-Westfalen. Das Einsatzgebiet von MINT-Fachkräften zielt auf IT-Projektmanagement im IT-Kapitalmarkt ab.",
        "employers": "1500",
        "locations": "Düsseldorf, Münster",
        "qualifications": [
            "Gute Englischkenntnisse",
            "Erfahrung im Bereich Software-Entwicklung (z.B. objektorientierte Programmiersprachen wie Python, Java, C++)",
            "Erste Erfahrung im Umgang mit Datenbanken (SQL)",
            "Erfahrung mit Betriebssystemen wie Windows und UNIX",
            "Erfahrung in der Leitung von Projekten",
        ]
    },
    {
        "name": "VetVise",
        "ad": "/img/catalogue_ads/vetvise.png",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://vetvise.com/jobs-vetvise/",
        "logo": "/img/logos/logo_vetvise.png",
        "branche": "Agritech",
        "contact": "Jakob Wendt <br> <a href='mailto:jobs@vetvise.com'>jobs@vetvise.com</a>",
        "text": "VetVise kümmert sich um das Wohlbefinden jedes Tieres durch kontinuierliches Monitoring und Machine Learning. Wir helfen durch unsere Technologie und unser Tierwissen den Landwirten zu herausragenden Ergebnissen. Höchster Ertrag ist mit und durch maximales Tierwohl möglich! Denn nur wenn das Tier wieder im Mittelpunkt steht, profitieren alle. Wir tragen zu sicheren Lebensmitteln und einem geringeren ökologischen Fußabdruck bei und helfen, dass die Tierhaltung zukunftsfähig bleibt. <br> Die Datenanalyse bei VetVise legt ihren Fokus primär auf das Verständnis des Verhaltens der beobachteten Tiere. Hierfür verwendet das VetVise-Team sowohl statistische Methoden der Datenanalyse als auch Algorithmen des maschinellen Lernens und der Computer Vision. Viele verschiedene, oft sehr forschungsnahe Herausforderungen bieten ein großes Potential, die Zukunft der Tierhaltung mitzugestalten.",
        "employers": "20-30 Mitarbeiter",
        "locations": "Hannover",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "CGI",
        "ad": "/img/catalogue_ads/CGI.png",
        "ad_format": "landscape",
        "title": "Insights you can act on",
        "caption": "",
        "url": "https://www.cgi.com/de/de/karriere/space/jobs-in-der-raumfahrt",
        "logo": "/img/logos/CGI_logo_color_rgb.png",
        "branche": "IT",
        "contact": "Pia König<br> <a href='mailto:pia.koenig@cgi.com'>pia.koenig@cgi.com</a> <br> <a href='https://de.cgi.com'>de.cgi.com</a> <br> +49 171 8676061",
        "text": "Sind wir das bestgehütete IT-Geheimnis? Das mag sein. Denn wir setzen unsere ganze Energie in die Zufriedenheit unserer Kunden und den Ausbau unseres IT- und Technologie-Know-hows. Seit unserer Gründung im Jahr 1976 bleiben wir unseren Grundsätzen treu: Wir wollen ein Unternehmen gestalten, auf das wir stolz sein können - und in dem das gemeinsame Arbeiten Spaß macht! Heute ist CGI einer der weltweit größten unabhängigen Anbieter von IT- und Geschäftsprozess-Dienstleistungen. Allein in Deutschland sind wir an 25 Standorten mit rund 4.500 Mitarbeiter:innen vertreten.",
        "employers": "90.000 Mitarbeiter weltweit, 5000 in Deutschland",
        "locations": "Bochum",
        "qualifications": [
            "keine"
        ]
    },
    {
        "name": "Zeiss",
        "ad": "/img/catalogue_ads/2023_ZEISS_HR_Anzeige_PhysiKon.png",
        "ad_format": "portrait",
        "title": "",
        "caption": "",
        "url": "https://www.zeiss.de/corporate/karriere.html?vaURL=www.zeiss.de/karriere",
        "logo": "/img/logos/zeiss-logo-tagline_digital_rgb.png",
        "branche": "Optische und optoelektronische Industrie",
        "contact": "",
        "text": "Als weltweit führendes Technologieunternehmen mit über 38.000 Mitarbeitenden und einem Umsatz von über 8,8 Milliarden Euro entwickelt, fertigt und vertreibt ZEISS in einer Vielzahl von Geschäftsfeldern hochinnovative Produkte und Lösungen im Bereich der Optik. Wir suchen Leute mit Empathie und Leidenschaft, die für ihre Ambitionen und für herausfordernde Themen brennen. Die Spitzenleistungen bringen und die Grenzen des Machbaren verschieben wollen. Die sich kontinuierlich weiterentwickeln möchten, anstreben, Verantwortung zu übernehmen und die Gesellschaft weiterzubringen. Im globalen Team von ZEISS. Wenn Du motiviert bist und für Dein Fach brennst, bist Du bei ZEISS genau richtig!",
        "employers": "über 38.000 weltweit",
        "locations": "Oberkochen, Jena, Aalen, München, Berlin, Dresden, Karlsruhe, Roßdorf, Göttingen, Wetzlar und Weitere",
        "qualifications": [
            "Chemie",
            "Elektrotechnik",
            "Informatik",
            "Luft- und Raumfahrt",
            "Maschinenbau",
            "Materialwissenschaften",
            "Mathematik",
            "Mechatronik",
            "Medizintechnik",
            "Physik",
            "Verfahrenstechnik",
            "Wirtschaftsinformatik"
        ]
    }
]